{
  "intro": {
    "title": "Согласие на обработку персональных данных"
  },
  "content": {
    "intro": "Физическое лицо, оставляя заявку на веб-сайте b-152.ru через форму «Обсудить ваш проект», действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, предоставляет свое согласие на обработку персональных данных (далее — Согласие) Обществу с ограниченной ответственностью «Б152» (ИНН 5 050 091 524, info@b-152.ru, +7 (499) 372-45-85), которому принадлежит веб-сайт b-152.ru и которое зарегистрировано по адресу 141 170, Московская область, Щелковский район, пгт. Монино, ул. Алксниса, д. 34, кв. 45, со следующими условиями:",
    "list": [
      "1. Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.",
      "2. Согласие дается на обработку следующих моих персональных данных: персональные данные, не относящиеся к специальной категории персональных данных или к биометрическим персональным данным: адрес электронной почты (e-mail); имя; сведения о месте работы; номер мобильного телефона.",
      "3. Цель обработки персональных данных: обсуждение возможного проекта.",
      "4. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение.",
      "5. Третьи лица, обрабатывающие персональные данные по&nbsp;поручению ООО &laquo;Б152&raquo; для указанной в&nbsp;согласии цели:ИП&nbsp;Обухов Н.В. (сервис TIlda), 127051, г. Москва, Цветной б-р, дом&nbsp;21, стр.&nbsp;1, а/я 44<br /> АО&nbsp;&laquo;АМОЦРМ&raquo;, 21205, г. Москва, вн.тер.г. Муниципальный Округ Можайский, Тер Сколково Инновационного Центра, б-р Большой, д.&nbsp;42&nbsp;стр.&nbsp;1<br /> ООО &laquo;Яндекс&raquo;, 119021, г. Москва, ул. Льва Толстого, д.&nbsp;16<br /> ИП&nbsp;Новицкий С.В. (сервис Moclients), 610033, г. Киров, Студенческий проезд, 14-16<br /> ИП&nbsp;Лаговец С.В., г. Москва, поселение Сосенское<br /> ООО &laquo;Новосистем&raquo;, 117638, г. Москва, ул. Одесская, дом 2, К/Э/П С/17/21 Н<br /> ООО &laquo;Альбато&raquo;, 121205, г. Москва, территория инновационного центра &laquo;Сколково&raquo;, бульвар Большой, дом&nbsp;42, строение&nbsp;1, помещение 961",
      "6. Персональные данные обрабатываются в течение 30 дней с момента отказа в дальнейшем обсуждении проекта или с момента принятия решения о заключении договора на проект в соответствии с ч. 4 ст. 21 152-ФЗ, смотря что произойдет раньше.",
      "7. Согласие может быть отозвано вами или вашим представителем путем направления ООО «Б152» письменного заявления или электронного заявления, подписанного согласно законодательству Российской Федерации в области электронной подписи, по адресу, указанному в начале Согласия.",
      "8. В случае отзыва вами или вашим представителем Согласия ООО «Б152» вправе продолжить обработку персональных данных без него при наличии оснований, указанных в пунктах 2 — 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона № 152-ФЗ «О персональных данных» от 27.07.2006 г.",
      "9. Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п. 6 и п. 7 Согласия."
    ]
  }
}
